 {
"title1":"FurnitureXD",
"title2":"Home",
"title3":"Bedroom",
"title4":"Dining",
"title5":"living",
"title6":"Aboutus",
"title7":"Contactus",
"title8":"Furniture For All Your Needs",
"info":"Get creative and experiment with home furniture designs that have been uniquely crafted for different areas of the home.",
"Dininghead":"DINING FURNITURE",
"Dininginfo":"Your dining room is a place where your family and friends come together and bond – be it over the quick breakfast every morning or usual dinner every night or leisurely Sunday brunch. Yet, it is hardly ever a priority when setting up a home. Get inspired and celebrate your signature style when you furnish this extremely useful room in your home.",
"Livinghead":"LIVING ROOM FURNITURE",
"Livinginfo":"It is very important to decorate the house, at least once a year. You can change the home decor of the furniture. You can also change the color of furniture or replace old furniture with new furniture. The color of furniture can provide a combination of cool to decorate the living room. The new room you are remodeling or redecorating is definitely going to be awesome with furniturexd!!",
"Bedroomhead":"BEDROOM FURNITURE",
"Bedroominfo":"An empty bedroom is like a blank canvas and the person who inhabits the bedroom is the artist. This artist sets up their room according to their unique likes, style, and personality. Everything in their room helps define the artist as a person. You could learn so much about a person by just taking a look inside of their room. You can easily tell which door leads to my bedroom because if the way it looks.",
"aboutushead":"About Us",
"aboutusinfo":"Welcome to FurnitureXD, your number one place for all good furniture.<br> We're dedicated to providing you the very best of furniture, with an emphasis on Dining room,Living room and Bedroom. <br>Founded in 2021 by Steyn,Sireesh,Stephen FurnitureXD has come a long way from its beginning.<br>When we first started out, our passion for E-commerce Business in India drove us to start our business.<br> We hope you enjoy our products as much as we enjoy offering them to you. If you have any questions or comments, please don't hesitate to contact us.",
"teamhead":"OUR TEAM",
"name1":"Abhinav Stephen",
"university1":"BML MUNJAL UNIVERSITY",
"year1":"Engineering 2nd year",
"mail1":"abhinavstephan@gmail.com",
"name2":"Sireesh Reddy",
"university2":"BML MUNJAL UNIVERSITY",
"year2":"Engineering 2nd year",
"mail2":"sireesh001@gmail.com",
"name3":"Pranav Steyn",
"university3":"BML MUNJAL UNIVERSITY",
"year3":"Engineering 2nd year",
"mail3":"steynpranav.7@gmail.com" ,
"image0":"images/img0.png",
"image1":"images/toa-heftiba-FV3GConVSss-unsplash.jpg",
"image2":"images/img.png",
"image3":"images/img_1.png",
"image4":"images/img_2.png",
"image5":"images/img_3.png",
"image6":"images/img_47.jpeg",
"image7":"images/img_46.jpg",
"image8":"images/img_45.jpeg",
"contacthead":"Contact Us",
"contactmail":"support.furniturexd@gmail.com <br> <br> Address:Flat no:144,Road no 7,Jubilee Hills,Hyderabad <br> <br>Follow us On  "  
}



